const MovieCustomerRateData = [
  {
    name: "2018",
    "개봉 영화 [단위: 편]": 661,
    "확진자 수 [단위: 백명]": 0,
    "영화 관람객 [단위: 십만명]": 1101,
  },
  {
    name: "2019",
    "개봉 영화 [단위: 편]": 697,
    "확진자 수 [단위: 백명]": 0,
    "영화 관람객 [단위: 십만명]": 1156,
  },
  {
    name: "2020",
    "개봉 영화 [단위: 편]": 782,
    "확진자 수 [단위: 백명]": 617,
    "영화 관람객 [단위: 십만명]": 404,
  },
  {
    name: "2021",
    "개봉 영화 [단위: 편]": 619,
    "확진자 수 [단위: 백명]": 2759,
    "영화 관람객 [단위: 십만명]": 150,
  },
];

export default MovieCustomerRateData;
